const team = {
	mentee: {
		name: 'Константин Гогов',
		jobTitle: 'Frontend developer',
		description: 'Здравейте, казвам се Константин, сговорлив и спокоен по душа, асеновградчанин по рождение, усмихнат и отворен към нови предизвикателства. Софтуерен разработчик с над 2 години опит и интерес към уеб технологиите.',
		interests: ['фитнес', 'фотография', 'туризъм'],
		linkedin: 'https://www.linkedin.com/in/konstantin-gogov',
		github: 'https://github.com/kgogov',
		facebook: 'https://www.facebook.com/konstantin.gogov',
	},
	mentor: {
		name: 'Божидар Иванов',
		jobTitle: 'Fullstack web developer',
		description: 'Здравейте, казвам се Божидар, програмист по професия, организиран по характер, варненец по рождение, позитивен по душа и усмихнат по подразбиране (by default). Вече 10 години работя в IT сферата и съм имал възможност да се уча и да продължа да се уча от добри професионалисти. Със събирането на опит се явиха и възможности за споделянето му с младшите специалисти. Харесва ми да помагам и да виждам как младите колеги развиват знанията си и се изкачват по професионалната стълба. Именно това е причината да участвам в “Mentor the young” програмата.',
		interests: ['ски', 'скуош', 'фитнес', 'ролери', 'танци'],
		linkedin: 'https://www.linkedin.com/in/bozhidar-ivanov-627800a1',
		github: 'https://github.com/b-ivanov',
		facebook: 'https://www.facebook.com/ivanov.bozhidar',
	}
};

const events = {
	doubleLine: [
		{
			name: 'Кандидатстване за програмата',
			description: 'Историята ни започва с кандидатстването за "Mentor the young". И двамата намерихме ползи от програмата и решихме да се включим. Бързо и лесно стана кандидатстването през <a href="https://www.mentortheyoung.com/" target="_blank" class="animated-underline">сайта<a/> на програмата.',
			menteeDate: '18/01/2023',
			mentorDate: '07/12/2022'
		}, {
			name: 'Интервю',
			description: 'Екипа на "Mentor the young" организираха интервюта да се запознаем и да ни обяснят подробно за програмата. Събудиха още по-голям интерес и хъс у нас за участие.',
			menteeDate: '22/01/2023',
			mentorDate: '16/01/2023'
		}, {
			name: 'Потвърждение за участие',
			description: 'И така дойде щастливия ден, в който екипа на "Mentor the young" ни информираха, че са ни включили в менторска двойка и потвърдиха участието ни в програмата.',
			menteeDate: '01/03/2023',
			mentorDate: '01/03/2023'
		}, {
			name: 'Координаторска среща',
			description: 'Последваха две координаторски срещи за ментори и за младежи, където изясниха програмата за следващите 3 месеца. Екипът на "Mentor the young" дадоха съвети за менторството и представиха наистина стегната организация с много събития и колаборация не само за бъдещите менторски двойки, но и между менторите и младежите.',
			menteeDate: '09/03/2023',
			mentorDate: '07/03/2023'
		}
	],
	singleLine: [
		{
			name: 'Откриващо събитие',
			description: 'Откриващото събитие на четвъртия сезон на "Mentor the young" се състоя на 12 март 2023 г. във форум "Джон Атанасов", София Тех Парк. Събитието бе изпълнено с вдъхновяващи презентации, неформален нетуъркинг, на който ментори и младежи имаха възможност да разширят мрежата си от контакти. Tова беше и първия ключов момент, в който менторите и младежите се срещнаха лично.',
			date: '12/03/2023'
		}, {
			name: 'Поставяне на цели',
			description: 'За да може да се измери напредъка, е необходимо да се поставят цели. След няколко онлайн менторски сесии успяхме да поставим целите, по които ще работим заедно през следващите 3 месеца.<br><ol class="mentee-goals-modal-list"><li>Усвояване на нови технически познания: TypeScript, ECMAScript 6+, Web Components, Unit testing, Frontend frameworks & libraries</li><li>Подобряване на debugging уменията и взимане на по-тежки задачи за изпълнение по време на работа</li><li>Развиване на меките умения и по-добра комуникация на английски език</li></ol>',
			date: '20/03/2023'
		}
	]
};