const team = {
	mentee: {
		name: 'Константин Гогов',
		jobTitle: 'Mentee',
		description: 'Здравейте, казвам се Константин, сговорлив и спокоен по душа, асеновградчанин по рождение, усмихнат и отворен към нови предизвикателства. Софтуерен разработчик с над 2 години опит и интерес към уеб технологиите.',
		age: 25,
		interests: ['фитнес', 'фотография', 'туризъм'],
		linkedin: 'https://www.linkedin.com/in/konstantin-gogov',
		github: 'https://github.com/kgogov',
		facebook: 'https://www.facebook.com/konstantin.gogov',
	},
	mentor: {
		name: 'Божидар Иванов',
		jobTitle: 'Fullstack web developer',
		description: 'Здравейте, казвам се Божидар, програмист по професия, организиран по характер, варненец по рождение, позитивен по душа и усмихнат по подразбиране (by default). Вече 10 години работя в IT сферата и съм имал възможност да се уча и да продължа да се уча от добри професионалисти. Със събирането на опит се явиха и възможности за споделянето му с младшите специалисти. Харесва ми да помагам и да виждам как младите колеги развиват знанията си и се изкачват по професионалната стълба. Именно това е причината да участвам в “Mentor the young” програмата.',
		interests: ['ски', 'скуош', 'фитнес', 'ролери', 'танци'],
		linkedin: 'https://www.linkedin.com/in/bozhidar-ivanov-627800a1',
		github: 'https://github.com/b-ivanov',
		facebook: 'https://www.facebook.com/ivanov.bozhidar',
	}
};

const events = {
	doubleLine: [
		{
			name: 'Кандидатстване за програмата',
			description: 'Историята ни започва с кандидатстването за "Mentor the young". И двамата намерихме ползи от програмата и решихме да се включим. Бързо и лесно стана кандидатстването през сайта на програмата: https://www.mentortheyoung.com/.',
			menteeDate: '18/01/2023',
			mentorDate: '07/12/2023'
		}, {
			name: 'Интервю',
			description: 'Екипа на "Mentor the young" организираха интервюта да се запознаем и да ни обяснят подробно за програмата. Събудиха още по-голям интерес и хъс у нас за участие.',
			menteeDate: '-',
			mentorDate: '16/01/2023'
		}, {
			name: 'Потвърждение за участие',
			description: 'И така дойде щастливия ден, в който екипа на "Mentor the young" ни информираха, че са ни включили в менторска двойка и потвърдиха участието ни в програмата.',
			menteeDate: '01/03/2023',
			mentorDate: '01/03/2023'
		}
	],
	singleLine: []
};